<font size="12" color="#bfffffff"></font><font size="14" color="#bfffffff"><b>Привет!</b></font>
<font size="12" color="#bfffffff">Это письмо пришло потому. что вы вступили к нам в корпорацию, но так и не долетели до нашей домашней системы </font><font size="12" color="#ffffa600"><loc><a href="showinfo:5//30002005">5ZXX-K</a></loc></font>.
<font size="12" color="#bfffffff">Эта система является нашей домашней системой, от сюда мы формируем наши флот, тут проживает основной костяк нашей <br>корпорации и в ней можно зарабатывать неплохие иски, до </font><font size="12" color="#ff00ff00"><b>200кк</b></font><font size="12" color="#bfffffff"> при раскаченных скиллах и правильно зафиченных кораблей.
Вам надо прилететь в систему  </font><font size="12" color="#ffffa600"><a href="showinfo:5//30002005">5ZXX-K</a></font><font size="12" color="#bfffffff"> и принять участие в жизни корпорации.
    <br>Корпорация - это большая семья.
Благополучие наших пилотов наша приорететная задача.
У нас в корпорации нет обязаловок и основным условием нахождения является:
 а) адекватность; 
 б) совместная игра, подразумевающая внутриигровое взаимодействие.
    <br>
Общение происходит в голосовом чате - Discord.
Там мы общаемся друг с другом, там всегда помогут. 
    <br>ссылка для перехода - </font><font size="12" color="#ffffa600"><loc><a href="https://discordapp.com/invite/xNhme66">Banderlogs official</a></loc>
    <br>
</font><font size="14" color="#ff00ff00">Каждую неделю (субботу в 15мск в тим спике) у нас проходят пвп обучающиеся вылеты, всех ждем! 
</font><font size="12" color="#bfffffff"><i>Мы выдаем новичкам деньги на базовые боевые корабли, и компенсируем в случае потери на боевом вылете.</i></font>'